Repository: alexcding/cascade-mac
Catalog: macos/Resources/Localizable.xcstrings
Source language: en
Languages: bn, es, fr, hi, it, ja, ko, pt_br, ru, sv, zh_hans, zh_hant

source: Installed. Off.
bn: ইনস্টল করা আছে। বন্ধ।
es: Instalado. Desactivado.
fr: Installé. Désactivé.
hi: इंस्टॉल है। बंद है।
it: Installato. Disattivato.
ja: インストール済み。オフ。
ko: 설치됨. 꺼짐.
pt_br: Instalado. Desativado.
ru: Установлено. Выключено.
sv: Installerat. Avstängt.
zh_hans: 已安装。已关闭。
zh_hant: 已安裝。已關閉。

source: Installing…
bn: ইনস্টল হচ্ছে…
es: Instalando…
fr: Installation…
hi: इंस्टॉल हो रहा है…
it: Installazione…
ja: インストール中…
ko: 설치 중…
pt_br: Instalando…
ru: Установка…
sv: Installerar…
zh_hans: 正在安装…
zh_hant: 安裝中…

source: Integrations
bn: ইন্টিগ্রেশন
es: Integraciones
fr: Intégrations
hi: एकीकरण
it: Integrazioni
ja: 連携
ko: 연동
pt_br: Integrações
ru: Интеграции
sv: Integrationer
zh_hans: 集成
zh_hant: 整合

source: Interrupt delivery was interrupted. Earlier input may have been sent. Check the shell before reattaching.
bn: ইন্টারাপ্ট পাঠানো বাধাপ্রাপ্ত হয়েছে। আগের ইনপুট পাঠানো হয়ে থাকতে পারে। আবার সংযুক্ত করার আগে শেল পরীক্ষা করুন।
es: Se interrumpió el envío de la interrupción. Puede que la entrada anterior se haya enviado. Revisa el shell antes de reconectar.
fr: L’envoi du signal d’interruption a été interrompu. La saisie précédente a peut-être été envoyée. Vérifiez le shell avant le rattachement.
hi: इंटरप्ट भेजना बाधित हुआ। पहले का इनपुट भेजा जा चुका हो सकता है। दोबारा अटैच करने से पहले शेल जाँचें।
it: L’invio del segnale di interruzione è stato interrotto. L’input precedente potrebbe essere stato inviato. Controlla la shell prima di ricollegarti.
ja: 割り込みの送信が中断されました。 以前の入力が送信された可能性があります。再接続前にシェルを確認してください。
ko: 인터럽트 전송이 중단되었습니다. 이전 입력이 전송되었을 수 있습니다. 다시 연결하기 전에 셸을 확인하세요.
pt_br: O envio do sinal de interrupção foi interrompido. A entrada anterior pode ter sido enviada. Verifique o shell antes de reconectar.
ru: Отправка сигнала прерывания прервана. Предыдущий ввод мог быть отправлен. Проверьте оболочку перед присоединением.
sv: Leveransen av avbrottssignalen avbröts. Tidigare inmatning kan ha skickats. Kontrollera skalet före återanslutning.
zh_hans: 中断信号发送已中断。 之前的输入可能已发送。请检查 shell 后再重新附加。
zh_hant: 中斷訊號傳送已中斷。 先前的輸入可能已傳送。請檢查 shell 後再重新附加。

source: Invalid backend address.
bn: ব্যাকএন্ড ঠিকানা অবৈধ।
es: Dirección de backend no válida.
fr: Adresse du backend non valide.
hi: बैकएंड पता अमान्य है।
it: Indirizzo del backend non valido.
ja: バックエンドのアドレスが無効です。
ko: 백엔드 주소가 유효하지 않습니다.
pt_br: Endereço do backend inválido.
ru: Недопустимый адрес серверной части.
sv: Ogiltig backendadress.
zh_hans: 后端地址无效。
zh_hant: 後端位址無效。

source: Invalid backend route.
bn: ব্যাকএন্ড রুট অবৈধ।
es: Ruta del backend no válida.
fr: Route du backend non valide.
hi: बैकएंड रूट अमान्य है।
it: Percorso del backend non valido.
ja: バックエンドのルートが無効です。
ko: 백엔드 경로가 유효하지 않습니다.
pt_br: Rota do backend inválida.
ru: Недопустимый маршрут серверной части.
sv: Ogiltig backendrutt.
zh_hans: 后端路由无效。
zh_hant: 後端路由無效。

source: Invalid changes-view file location.
bn: পরিবর্তন দৃশ্যে ফাইলের অবস্থান অবৈধ।
es: Ubicación de archivo no válida en la vista de cambios.
fr: Emplacement de fichier invalide dans la vue des modifications.
hi: बदलाव दृश्य में फ़ाइल का स्थान अमान्य है।
it: Posizione del file non valida nella vista modifiche.
ja: 変更ビューのファイル位置が無効です。
ko: 변경 사항 보기의 파일 위치가 유효하지 않습니다.
pt_br: Local de arquivo inválido na visualização de alterações.
ru: Недопустимый путь к файлу в просмотре изменений.
sv: Ogiltig filplats i ändringsvyn.
zh_hans: 更改视图中的文件位置无效。
zh_hant: 變更檢視中的檔案位置無效。

source: Invalid commit identifier.
bn: কমিট শনাক্তকারী অবৈধ।
es: Identificador de commit no válido.
fr: Identifiant de commit invalide.
hi: कमिट पहचानकर्ता अमान्य है।
it: Identificatore del commit non valido.
ja: コミット識別子が無効です。
ko: 유효하지 않은 커밋 식별자입니다.
pt_br: Identificador de commit inválido.
ru: Недопустимый идентификатор коммита.
sv: Ogiltig incheckningsidentifierare.
zh_hans: 提交标识符无效。
zh_hant: 提交識別碼無效。

source: Invalid daemon frame.
bn: ডেমন ফ্রেম অবৈধ।
es: Trama del daemon no válida.
fr: Trame du démon non valide.
hi: डेमन फ़्रेम अमान्य है।
it: Frame del demone non valido.
ja: デーモンのフレームが無効です。
ko: 데몬 프레임이 유효하지 않습니다.
pt_br: Quadro do daemon inválido.
ru: Недопустимый кадр демона.
sv: Ogiltig daemonram.
zh_hans: 守护进程数据帧无效。
zh_hant: 背景程序資料框無效。

source: Invalid page address.
bn: পৃষ্ঠার ঠিকানা অবৈধ।
es: Dirección de página no válida.
fr: Adresse de page invalide.
hi: पृष्ठ का पता अमान्य है।
it: Indirizzo della pagina non valido.
ja: ページのアドレスが無効です。
ko: 페이지 주소가 잘못되었습니다.
pt_br: Endereço de página inválido.
ru: Недопустимый адрес страницы.
sv: Ogiltig sidadress.
zh_hans: 页面地址无效。
zh_hant: 頁面位址無效。

source: Invalid PTY helper identity.
bn: PTY সহায়কের পরিচয় অবৈধ।
es: Identidad del proceso auxiliar PTY no válida.
fr: Identité de l’assistant PTY invalide.
hi: PTY सहायक की पहचान अमान्य है।
it: Identità del processo ausiliario PTY non valida.
ja: PTYヘルパーの識別情報が無効です。
ko: PTY 보조 프로세스의 식별 정보가 잘못되었습니다.
pt_br: Identidade do auxiliar PTY inválida.
ru: Недопустимый идентификатор помощника PTY.
sv: Ogiltig identitet för PTY-hjälpprocessen.
zh_hans: PTY 辅助进程身份无效。
zh_hant: PTY 輔助程式識別資訊無效。

source: iOS Simulator preview
bn: iOS সিমুলেটর প্রিভিউ
es: Vista previa del simulador de iOS
fr: Aperçu du simulateur iOS
hi: iOS सिम्युलेटर प्रीव्यू
it: Anteprima del simulatore iOS
ja: iOS シミュレータのプレビュー
ko: iOS 시뮬레이터 미리 보기
pt_br: Prévia do simulador iOS
ru: Предпросмотр симулятора iOS
sv: Förhandsvisning av iOS-simulator
zh_hans: iOS 模拟器预览
zh_hant: iOS 模擬器預覽

source: Is draft
bn: খসড়া কি না
es: Es borrador
fr: Est un brouillon
hi: ड्राफ़्ट है
it: È una bozza
ja: ドラフトかどうか
ko: 초안 여부
pt_br: É rascunho
ru: Черновик
sv: Är utkast
zh_hans: 是否草稿
zh_hant: 是否為草稿

source: is not one of
bn: কোনোটিই নয়
es: no es uno de
fr: ne fait pas partie de
hi: इनमें से नहीं
it: non è tra
ja: いずれでもない
ko: 다음 중 하나가 아님
pt_br: não é um de
ru: не входит в
sv: är inte en av
zh_hans: 不是其中之一
zh_hant: 不是其中之一

source: is one of
bn: যেকোনো একটি
es: es uno de
fr: fait partie de
hi: इनमें से है
it: è tra
ja: いずれかである
ko: 다음 중 하나임
pt_br: é um de
ru: входит в
sv: är en av
zh_hans: 是其中之一
zh_hant: 是其中之一

source: It needs Node.js 20 or later, from Homebrew, the Node.js installer or a version manager. Cascade checks again when you come back to it.
bn: Homebrew, Node.js ইনস্টলার বা সংস্করণ ম্যানেজার থেকে Node.js 20 বা পরের সংস্করণ দরকার। ফিরে এলে Cascade আবার যাচাই করবে।
es: Requiere Node.js 20 o posterior, instalado con Homebrew, el instalador de Node.js o un gestor de versiones. Cascade lo comprueba al volver.
fr: Nécessite Node.js 20 ou ultérieur, via Homebrew, l’installateur Node.js ou un gestionnaire de versions. Cascade revérifie à votre retour.
hi: Homebrew, Node.js इंस्टॉलर या संस्करण प्रबंधक से Node.js 20 या बाद का संस्करण चाहिए। वापस आने पर Cascade फिर जाँचेगा।
it: Richiede Node.js 20 o successivo, da Homebrew, dall’installer Node.js o da un gestore di versioni. Cascade ricontrolla al tuo ritorno.
ja: Homebrew、Node.js インストーラ、またはバージョンマネージャーで Node.js 20 以降をインストールしてください。Cascade に戻ると再確認します。
ko: Homebrew, Node.js 설치 프로그램 또는 버전 관리자로 설치한 Node.js 20 이상이 필요합니다. 돌아오면 Cascade가 다시 확인합니다.
pt_br: Requer Node.js 20 ou posterior, via Homebrew, instalador do Node.js ou gerenciador de versões. O Cascade verifica novamente quando você volta.
ru: Требуется Node.js 20 или новее из Homebrew, установщика Node.js или менеджера версий. Cascade проверит снова при вашем возвращении.
sv: Kräver Node.js 20 eller senare från Homebrew, Node.js-installationsprogrammet eller en versionshanterare. Cascade kontrollerar igen när du återvänder.
zh_hans: 需要通过 Homebrew、Node.js 安装程序或版本管理器安装 Node.js 20 或更高版本。返回 Cascade 时会再次检查。
zh_hant: 需要透過 Homebrew、Node.js 安裝程式或版本管理器安裝 Node.js 20 或更新版本。返回 Cascade 時會再次檢查。

source: Its actions act on %@ as you, even while it is off.
bn: বন্ধ থাকলেও আপনার হয়ে %@-এ কাজ করবে।
es: Actuará sobre %@ en tu nombre, incluso estando desactivada.
fr: Ses actions s’appliquent à %@ en votre nom, même désactivée.
hi: बंद होने पर भी आपकी ओर से %@ पर कार्रवाइयाँ होंगी।
it: Le azioni agiranno su %@ a tuo nome, anche se disattivata.
ja: オフの場合でも、あなたとして%@にアクションを実行します。
ko: 꺼져 있어도 내 계정으로 %@에 동작을 실행합니다.
pt_br: As ações serão executadas em %@ em seu nome, mesmo desativada.
ru: Действия выполнятся для %@ от вашего имени, даже если автоматизация выключена.
sv: Åtgärderna utförs på %@ som dig, även när den är avstängd.
zh_hans: 即使自动化关闭，也会以你的身份对 %@ 执行操作。
zh_hant: 即使自動化關閉，也會以你的身分對 %@ 執行動作。

source: Its run history is kept in Activity.
bn: চালনার ইতিহাস কার্যকলাপে থাকবে।
es: Su historial se conserva en Actividad.
fr: Son historique reste dans Activité.
hi: इसका रन इतिहास गतिविधि में रखा जाता है।
it: La cronologia resta in Attività.
ja: 実行履歴はアクティビティに保持されます。
ko: 실행 기록은 활동에 보관됩니다.
pt_br: O histórico fica em Atividade.
ru: История запусков остаётся в «Активность».
sv: Körhistoriken finns kvar i Aktivitet.
zh_hans: 运行历史保留在活动中。
zh_hant: 執行歷史保留在活動中。

source: Jira filter cleared
bn: Jira ফিল্টার মুছে ফেলা হয়েছে
es: Filtro de Jira borrado
fr: Filtre Jira effacé
hi: Jira फ़िल्टर हटाया गया
it: Filtro Jira rimosso
ja: Jiraフィルターを解除しました
ko: Jira 필터 지움
pt_br: Filtro do Jira limpo
ru: Фильтр Jira очищен
sv: Jira-filter rensat
zh_hans: 已清除 Jira 筛选
zh_hant: 已清除 Jira 篩選

source: Jira filter saved
bn: Jira ফিল্টার সংরক্ষিত
es: Filtro de Jira guardado
fr: Filtre Jira enregistré
hi: Jira फ़िल्टर सहेजा गया
it: Filtro Jira salvato
ja: Jiraフィルターを保存しました
ko: Jira 필터 저장됨
pt_br: Filtro do Jira salvo
ru: Фильтр Jira сохранён
sv: Jira-filter sparat
zh_hans: 已保存 Jira 筛选
zh_hant: 已儲存 Jira 篩選

source: Jira isn’t connected, so there are no tickets to show.
bn: Jira সংযুক্ত নয়, তাই দেখানোর মতো টিকিট নেই।
es: Jira no está conectado, por lo que no hay incidencias que mostrar.
fr: Jira n’est pas connecté, il n’y a donc aucun ticket à afficher.
hi: Jira जुड़ा नहीं है, इसलिए दिखाने के लिए कोई टिकट नहीं है।
it: Jira non è connesso, quindi non ci sono ticket da mostrare.
ja: Jiraが接続されていないため、表示するチケットがありません。
ko: Jira가 연결되지 않아 표시할 티켓이 없습니다.
pt_br: O Jira não está conectado, então não há tickets para mostrar.
ru: Jira не подключена, поэтому задачи недоступны.
sv: Jira är inte anslutet, så det finns inga ärenden att visa.
zh_hans: Jira 未连接，暂无可显示的工单。
zh_hant: Jira 未連線，沒有可顯示的工作項目。

source: Jira poll interval
bn: Jira রিফ্রেশের ব্যবধান
es: Intervalo de Jira
fr: Intervalle Jira
hi: Jira रीफ़्रेश अंतराल
it: Intervallo Jira
ja: Jira の更新間隔
ko: Jira 새로 고침 주기
pt_br: Intervalo do Jira
ru: Интервал Jira
sv: Uppdateringsintervall för Jira
zh_hans: Jira 刷新间隔
zh_hant: Jira 重新整理間隔

source: Jira polling must be between 30 and 86400 seconds.
bn: Jira রিফ্রেশের ব্যবধান 30 থেকে 86400 সেকেন্ডের মধ্যে হতে হবে।
es: El intervalo de Jira debe estar entre 30 y 86400 segundos.
fr: L’intervalle Jira doit être compris entre 30 et 86400 secondes.
hi: Jira रीफ़्रेश अंतराल 30 से 86400 सेकंड के बीच होना चाहिए।
it: L’intervallo Jira deve essere tra 30 e 86400 secondi.
ja: Jira の更新間隔は30〜86400秒にしてください。
ko: Jira 새로 고침 간격은 30~86400초여야 합니다.
pt_br: O intervalo do Jira deve ser de 30 a 86400 segundos.
ru: Интервал Jira должен быть от 30 до 86400 секунд.
sv: Jira-intervallet måste vara mellan 30 och 86400 sekunder.
zh_hans: Jira 刷新间隔必须为 30 至 86400 秒。
zh_hant: Jira 重新整理間隔必須為 30 至 86400 秒。

source: Jira site URL
bn: Jira সাইটের URL
es: URL del sitio de Jira
fr: URL du site Jira
hi: Jira साइट URL
it: URL del sito Jira
ja: Jira サイトの URL
ko: Jira 사이트 URL
pt_br: URL do site Jira
ru: URL сайта Jira
sv: URL till Jira-webbplats
zh_hans: Jira 网站网址
zh_hant: Jira 網站網址

source: Jira tickets
bn: Jira টিকিট
es: Incidencias de Jira
fr: Tickets Jira
hi: Jira टिकट
it: Ticket Jira
ja: Jiraチケット
ko: Jira 티켓
pt_br: Tickets do Jira
ru: Задачи Jira
sv: Jira-ärenden
zh_hans: Jira 工单
zh_hant: Jira 工作項目

source: Keeps only tickets in one of these statuses.
bn: শুধু এই অবস্থাগুলির টিকিট রাখে।
es: Conserva solo tickets con uno de estos estados.
fr: Conserve uniquement les tickets ayant l’un de ces statuts.
hi: केवल इन स्थितियों वाले टिकट रखें।
it: Mantiene solo ticket con uno di questi stati.
ja: いずれかの指定ステータスのチケットのみを残します。
ko: 지정된 상태 중 하나인 티켓만 유지합니다.
pt_br: Mantém apenas tickets com um destes status.
ru: Оставляет задачи с одним из этих статусов.
sv: Behåller bara ärenden med någon av dessa statusar.
zh_hans: 仅保留处于这些状态之一的工单。
zh_hant: 僅保留處於這些狀態之一的工單。

source: Keeps only tickets in these Jira projects.
bn: শুধু এই Jira প্রকল্পগুলির টিকিট রাখে।
es: Conserva solo tickets de estos proyectos Jira.
fr: Conserve uniquement les tickets de ces projets Jira.
hi: केवल इन Jira प्रोजेक्ट के टिकट रखें।
it: Mantiene solo ticket di questi progetti Jira.
ja: 指定したJiraプロジェクトのチケットのみを残します。
ko: 지정된 Jira 프로젝트의 티켓만 유지합니다.
pt_br: Mantém apenas tickets destes projetos Jira.
ru: Оставляет задачи из этих проектов Jira.
sv: Behåller bara ärenden i dessa Jira-projekt.
zh_hans: 仅保留这些 Jira 项目中的工单。
zh_hant: 僅保留這些 Jira 專案中的工單。

source: Keeps only tickets of these types.
bn: শুধু এই ধরনের টিকিট রাখে।
es: Conserva solo tickets de estos tipos.
fr: Conserve uniquement les tickets de ces types.
hi: केवल इन प्रकार के टिकट रखें।
it: Mantiene solo ticket di questi tipi.
ja: 指定した種類のチケットのみを残します。
ko: 지정된 유형의 티켓만 유지합니다.
pt_br: Mantém apenas tickets destes tipos.
ru: Оставляет задачи этих типов.
sv: Behåller bara ärenden av dessa typer.
zh_hans: 仅保留这些类型的工单。
zh_hant: 僅保留這些類型的工單。

source: Keeps only tickets with these priorities.
bn: শুধু এই অগ্রাধিকারের টিকিট রাখে।
es: Conserva solo tickets con estas prioridades.
fr: Conserve uniquement les tickets avec ces priorités.
hi: केवल इन प्राथमिकताओं के टिकट रखें।
it: Mantiene solo ticket con queste priorità.
ja: 指定した優先度のチケットのみを残します。
ko: 지정된 우선순위의 티켓만 유지합니다.
pt_br: Mantém apenas tickets com estas prioridades.
ru: Оставляет задачи с этими приоритетами.
sv: Behåller bara ärenden med dessa prioriteter.
zh_hans: 仅保留这些优先级的工单。
zh_hant: 僅保留這些優先順序的工單。

source: Keybind “%@”: %@
bn: কীবাইন্ড “%@”: %@
es: Atajo «%@»: %@
fr: Raccourci « %@ » : %@
hi: कीबाइंड “%@”: %@
it: Scorciatoia “%@”: %@
ja: キー割り当て「%@」：%@
ko: 키 바인딩 “%@”: %@
pt_br: Atalho “%@”: %@
ru: Сочетание «%@»: %@
sv: Tangentbindning ”%@”: %@
zh_hans: 快捷键“%@”：%@
zh_hant: 快捷鍵「%@」：%@

source: Keybindings
bn: কি বাইন্ডিং
es: Asignaciones de teclas
fr: Raccourcis de touches
hi: कुंजी बाइंडिंग
it: Associazioni dei tasti
ja: キーバインド
ko: 키 바인딩
pt_br: Mapeamento de teclas
ru: Привязки клавиш
sv: Tangentbindningar
zh_hans: 按键绑定
zh_hant: 按鍵綁定

source: Keyboard shortcuts
bn: কীবোর্ড শর্টকাট
es: Atajos de teclado
fr: Raccourcis clavier
hi: कीबोर्ड शॉर्टकट
it: Abbreviazioni da tastiera
ja: キーボードショートカット
ko: 키보드 단축키
pt_br: Atalhos de teclado
ru: Сочетания клавиш
sv: Kortkommandon
zh_hans: 键盘快捷键
zh_hant: 鍵盤快速鍵

source: Keywords, ticket key, or JQL
bn: কীওয়ার্ড, টিকিট কী বা JQL
es: Palabras clave, clave de ticket o JQL
fr: Mots-clés, clé de ticket ou JQL
hi: कीवर्ड, टिकट कुंजी, या JQL
it: Parole chiave, chiave ticket o JQL
ja: キーワード、チケットキー、JQL
ko: 키워드, 티켓 키 또는 JQL
pt_br: Palavras-chave, chave de ticket ou JQL
ru: Ключевые слова, ключ задачи или JQL
sv: Nyckelord, ärendenyckel eller JQL
zh_hans: 关键词、工单键或 JQL
zh_hant: 關鍵字、工單代碼或 JQL

source: Labels
bn: লেবেল
es: Etiquetas
fr: Étiquettes
hi: लेबल
it: Etichette
ja: ラベル
ko: 레이블
pt_br: Etiquetas
ru: Метки
sv: Etiketter
zh_hans: 标签
zh_hant: 標籤

source: Language and shortcuts
bn: ভাষা ও শর্টকাট
es: Idioma y atajos
fr: Langue et raccourcis
hi: भाषा और शॉर्टकट
it: Lingua e abbreviazioni
ja: 言語とショートカット
ko: 언어 및 단축키
pt_br: Idioma e atalhos
ru: Язык и сочетания клавиш
sv: Språk och kortkommandon
zh_hans: 语言与快捷键
zh_hant: 語言與快速鍵

source: Last synced: %@
bn: সর্বশেষ সিঙ্ক: %@
es: Última sincronización: %@
fr: Dernière synchronisation : %@
hi: पिछला सिंक: %@
it: Ultima sincronizzazione: %@
ja: 最終同期：%@
ko: 마지막 동기화: %@
pt_br: Última sincronização: %@
ru: Последняя синхронизация: %@
sv: Senast synkroniserat: %@
zh_hans: 上次同步：%@
zh_hant: 上次同步：%@

source: Latest 200 entries for the selected category and level.
bn: নির্বাচিত বিভাগ ও স্তরের সর্বশেষ ২০০টি এন্ট্রি।
es: Las 200 entradas más recientes de la categoría y el nivel seleccionados.
fr: Les 200 dernières entrées de la catégorie et du niveau sélectionnés.
hi: चुनी गई श्रेणी और स्तर की नवीनतम 200 प्रविष्टियाँ।
it: Le ultime 200 voci per la categoria e il livello selezionati.
ja: 選択したカテゴリとレベルの最新200件を表示します。
ko: 선택한 범주 및 수준의 최근 항목 200개입니다.
pt_br: As 200 entradas mais recentes da categoria e do nível selecionados.
ru: Последние 200 записей выбранной категории и уровня.
sv: De senaste 200 posterna för vald kategori och nivå.
zh_hans: 显示所选类别和级别的最新 200 条记录。
zh_hant: 顯示所選類別與等級的最新 200 筆記錄。

source: Latest tokens
bn: সর্বশেষ টোকেন
es: Tokens recientes
fr: Tokens récents
hi: नवीनतम टोकन
it: Token recenti
ja: 最新のトークン数
ko: 최근 토큰
pt_br: Tokens recentes
ru: Последние токены
sv: Senaste token
zh_hans: 最近令牌用量
zh_hant: 最近權杖用量

source: Launch at login
bn: লগইনের সময় চালু করুন
es: Abrir al iniciar sesión
fr: Ouvrir à la connexion
hi: लॉगिन पर शुरू करें
it: Apri al login
ja: ログイン時に起動
ko: 로그인 시 실행
pt_br: Abrir ao iniciar sessão
ru: Запускать при входе
sv: Starta vid inloggning
zh_hans: 登录时启动
zh_hant: 登入時啟動

source: Launch at login is unavailable in development builds. Use the packaged release app.
bn: ডেভেলপমেন্ট বিল্ডে লগইনের সময় চালু করা যায় না। প্যাকেজ করা রিলিজ অ্যাপ ব্যবহার করুন।
es: El inicio de sesión no está disponible en compilaciones de desarrollo. Usa la app de distribución.
fr: L’ouverture à la connexion n’est pas disponible dans les versions de développement. Utilisez l’app de distribution.
hi: डेवलपमेंट बिल्ड में लॉगिन पर शुरू करना उपलब्ध नहीं है। पैकेज किया गया रिलीज़ ऐप इस्तेमाल करें।
it: L’apertura al login non è disponibile nelle build di sviluppo. Usa l’app di rilascio distribuita.
ja: 開発ビルドではログイン時に起動できません。配布用リリースアプリを使ってください。
ko: 개발 빌드에서는 로그인 시 실행을 사용할 수 없습니다. 배포용 릴리스 앱을 사용하세요.
pt_br: Abrir ao iniciar sessão não está disponível em builds de desenvolvimento. Use o app de distribuição.
ru: Автозапуск недоступен в сборках для разработки. Используйте готовую релизную сборку.
sv: Start vid inloggning är inte tillgängligt i utvecklingsbyggen. Använd den paketerade releaseappen.
zh_hans: 开发版本不支持登录时启动。请使用打包的发布版应用。
zh_hant: 開發版本不支援登入時啟動。請使用封裝的發佈版 App。

source: Launch at login requires the installed release app.
bn: লগইনের সময় চালু করতে ইনস্টল করা রিলিজ অ্যাপ দরকার।
es: Abrir al iniciar sesión requiere la app de distribución instalada.
fr: L’ouverture à la connexion nécessite l’app de distribution installée.
hi: लॉगिन पर शुरू करने के लिए इंस्टॉल किया गया रिलीज़ ऐप चाहिए।
it: L’apertura al login richiede l’app di rilascio installata.
ja: ログイン時の起動にはインストール済みのリリースアプリが必要です。
ko: 로그인 시 실행하려면 설치된 릴리스 앱이 필요합니다.
pt_br: Abrir ao iniciar sessão requer o app de distribuição instalado.
ru: Для автозапуска нужна установленная релизная сборка приложения.
sv: Start vid inloggning kräver den installerade releaseappen.
zh_hans: 登录时启动需要已安装的发布版应用。
zh_hant: 登入時啟動需要已安裝的發佈版 App。

source: Leave blank to use the site acli is signed in to.
bn: acli-এ সাইন ইন করা সাইট ব্যবহার করতে খালি রাখুন।
es: Déjalo vacío para usar el sitio en el que acli tiene una sesión iniciada.
fr: Laissez vide pour utiliser le site auquel acli est connecté.
hi: acli में साइन-इन की हुई साइट इस्तेमाल करने के लिए खाली छोड़ें।
it: Lascia vuoto per usare il sito a cui acli ha effettuato l’accesso.
ja: 空欄にすると acli でサインインしているサイトを使います。
ko: 비워 두면 acli에 로그인된 사이트를 사용합니다.
pt_br: Deixe em branco para usar o site no qual o acli está conectado.
ru: Оставьте пустым, чтобы использовать сайт текущего входа acli.
sv: Lämna tomt för att använda webbplatsen där acli är inloggat.
zh_hans: 留空以使用 acli 已登录的网站。
zh_hant: 留空以使用 acli 已登入的網站。

source: Leave it empty to show the worktree folder's name.
bn: ওয়ার্কট্রি ফোল্ডারের নাম দেখাতে খালি রাখুন।
es: Déjalo vacío para mostrar el nombre de la carpeta del árbol de trabajo.
fr: Laissez vide pour afficher le nom du dossier de l’arbre de travail.
hi: वर्कट्री फ़ोल्डर का नाम दिखाने के लिए खाली छोड़ें।
it: Lascia vuoto per mostrare il nome della cartella dell’albero di lavoro.
ja: 空欄にするとワークツリーフォルダの名前を表示します。
ko: 비워 두면 워크트리 폴더 이름이 표시됩니다.
pt_br: Deixe em branco para mostrar o nome da pasta da árvore de trabalho.
ru: Оставьте пустым, чтобы показывать имя папки рабочего дерева.
sv: Lämna tomt för att visa arbetsträdets mappnamn.
zh_hans: 留空以显示工作树文件夹名称。
zh_hant: 留空以顯示工作樹資料夾名稱。

source: Light
bn: হালকা
es: Claro
fr: Clair
hi: हल्का
it: Chiaro
ja: ライト
ko: 라이트
pt_br: Claro
ru: Светлая
sv: Ljust
zh_hans: 浅色
zh_hant: 淺色

source: Line
bn: লাইন
es: Línea
fr: Ligne
hi: पंक्ति
it: Riga
ja: 行
ko: 줄
pt_br: Linha
ru: Строка
sv: Rad
zh_hans: 行
zh_hant: 行

source: List
bn: তালিকা
es: Lista
fr: Liste
hi: सूची
it: Elenco
ja: リスト
ko: 목록
pt_br: Lista
ru: Список
sv: Lista
zh_hans: 列表
zh_hant: 列表

source: Listed CPU: %@
bn: তালিকাভুক্ত CPU: %@
es: CPU de procesos listados: %@
fr: CPU des processus listés : %@
hi: सूचीबद्ध CPU: %@
it: CPU dei processi elencati: %@
ja: 表示中のプロセスのCPU：%@
ko: 나열된 프로세스 CPU: %@
pt_br: CPU dos processos listados: %@
ru: ЦП перечисленных процессов: %@
sv: CPU för listade processer: %@
zh_hans: 所列进程 CPU：%@
zh_hant: 所列程序 CPU：%@

source: Listed memory: %@
bn: তালিকাভুক্ত মেমোরি: %@
es: Memoria de procesos listados: %@
fr: Mémoire des processus listés : %@
hi: सूचीबद्ध मेमोरी: %@
it: Memoria dei processi elencati: %@
ja: 表示中のプロセスのメモリ：%@
ko: 나열된 프로세스 메모리: %@
pt_br: Memória dos processos listados: %@
ru: Память перечисленных процессов: %@
sv: Minne för listade processer: %@
zh_hans: 所列进程内存：%@
zh_hant: 所列程序記憶體：%@

source: Load Older Commits
bn: পুরোনো কমিট লোড করুন
es: Cargar commits anteriores
fr: Charger les commits précédents
hi: पुराने कमिट लोड करें
it: Carica commit precedenti
ja: 以前のコミットを読み込む
ko: 이전 커밋 불러오기
pt_br: Carregar commits anteriores
ru: Загрузить старые коммиты
sv: Läs in äldre commits
zh_hans: 加载更早的提交
zh_hant: 載入較早的提交

source: Loading commit…
bn: কমিট লোড হচ্ছে…
es: Cargando commit…
fr: Chargement du commit…
hi: कमिट लोड हो रहा है…
it: Caricamento commit…
ja: コミットを読み込み中…
ko: 커밋 불러오는 중…
pt_br: Carregando commit…
ru: Загрузка коммита…
sv: Läser in commit…
zh_hans: 正在加载提交…
zh_hant: 正在載入提交…

source: Loading destinations…
bn: গন্তব্য লোড হচ্ছে…
es: Cargando destinos…
fr: Chargement des destinations…
hi: गंतव्य लोड हो रहे हैं…
it: Caricamento destinazioni…
ja: 実行先を読み込み中…
ko: 대상 불러오는 중…
pt_br: Carregando destinos…
ru: Загрузка целей…
sv: Läser in mål…
zh_hans: 正在加载目标…
zh_hant: 正在載入目標…

source: Loading logs…
bn: লগ লোড হচ্ছে…
es: Cargando registros…
fr: Chargement des journaux…
hi: लॉग लोड हो रहे हैं…
it: Caricamento log…
ja: ログを読み込み中…
ko: 로그 불러오는 중…
pt_br: Carregando logs…
ru: Загрузка журнала…
sv: Läser in loggar…
zh_hans: 正在加载日志…
zh_hant: 正在載入記錄…

source: Loading Older Commits…
bn: পুরোনো কমিট লোড হচ্ছে…
es: Cargando commits anteriores…
fr: Chargement des commits précédents…
hi: पुराने कमिट लोड हो रहे हैं…
it: Caricamento commit precedenti…
ja: 以前のコミットを読み込み中…
ko: 이전 커밋 불러오는 중…
pt_br: Carregando commits anteriores…
ru: Загрузка старых коммитов…
sv: Läser in äldre commits…
zh_hans: 正在加载更早的提交…
zh_hant: 正在載入較早的提交…

source: Loading pull requests…
bn: পুল রিকোয়েস্ট লোড হচ্ছে…
es: Cargando pull requests…
fr: Chargement des pull requests…
hi: पुल अनुरोध लोड हो रहे हैं…
it: Caricamento pull request…
ja: プルリクエストを読み込み中…
ko: 풀 리퀘스트 불러오는 중…
pt_br: Carregando pull requests…
ru: Загрузка пул-реквестов…
sv: Läser in pull requests…
zh_hans: 正在加载拉取请求…
zh_hant: 正在載入提取要求…

source: Loading settings…
bn: সেটিংস লোড হচ্ছে…
es: Cargando ajustes…
fr: Chargement des réglages…
hi: सेटिंग्स लोड हो रही हैं…
it: Caricamento impostazioni…
ja: 設定を読み込み中…
ko: 설정 로드 중…
pt_br: Carregando ajustes…
ru: Загрузка настроек…
sv: Läser in inställningar…
zh_hans: 正在加载设置…
zh_hant: 正在載入設定…

source: Loading tickets…
bn: টিকিট লোড হচ্ছে…
es: Cargando incidencias…
fr: Chargement des tickets…
hi: टिकट लोड हो रहे हैं…
it: Caricamento ticket…
ja: チケットを読み込み中…
ko: 티켓 불러오는 중…
pt_br: Carregando tickets…
ru: Загрузка задач…
sv: Läser in ärenden…
zh_hans: 正在加载工单…
zh_hant: 正在載入工作項目…
